{
  "fullName": "Anuj Gosalia",
  "followersCount": 6482,
  "followingCount": 245,
  "about": "Co-founder & CEO at Terribly Tiny Tales.",
  "url": "https://www.instagram.com/anujgosalia",
  "statsData": [
    {
      "icon": "AiFillStar",
      "color": "#1DA1F2",
      "count": 125
    },
    {
      "icon": "AiTwotoneLike",
      "color": "#f9c935",
      "count": 12
    },
    {
      "icon": "AiFillEye",
      "color": "#808080",
      "count": "57.8K"
    },
    {
      "icon": "AiFillHeart",
      "color": "#ff0050",
      "count": "26.1K"
    }
  ],
  "posts": [
    {
      "heading": "A Changing World Order",
      "body": "The world is changing at a feverish pace. Friends, colleagues, and everyone engaged in knowledge work are beginning to sense this. The relentless progression of technology, the interconnectedness of our global community, and the rapid evolution of societal norms all contribute to a world that feels vastly different from just a few years ago. The sense of urgency to adapt, learn, and grow has become palpable in every corner of our lives."
    },
    {
      "heading": "India v/s Austrilia",
      "body": "Think about it - this cricket series was akin to therapy. Laying our childhood trauma up top, working with it slowly and surely over two intense months. The exhilarating wins and the heartbreaking losses mirrored the highs and lows of life itself. Yet, it wasn't just a game; it was a reflection of resilience, teamwork, and the unyielding spirit to fight against the odds. This series was more than just cricket; it was an emotional rollercoaster that taught us about perseverance and the beauty of competition."
    },
    {
      "heading": "Write to Build",
      "body": "Writing is the foundational step to create whether its crafting compelling stories that captivate the imagination, developing innovative products that revolutionize industries, or establishing companies that redefine the business landscape. The power of the written word not only articulates ideas but also breathes life into visions. Through writing, we transcend mere thoughts and transform them into tangible realities that shape our world. Its the genesis, the blueprint, and the cornerstone upon which innovation and progress thrive."
    }
  ]
}
